/* дополнительные комиссии */
"additional taxes" = "additional taxes";

/* курс только на начало дня */
"at the beginning of the day" = "at the beginning of the day";

/* Cancel */
"Cancel" = "Cancel";

/* Сообщение при экспорте в соцсетях */
"FB export" = "FB export";

/* email subject */
"From XRates App" = "From XRates App";

/* HELP в настройках */
"HELP" = "HELP";

/* Error message displayed when receving a connection error. */
"HTTP Error" = "HTTP Error";

/* OK Title for alert displayed when download or parse error occurs. */
"OK" = "OK";

/* Title for alert displayed when download or parse error occurs. */
"Server is down. Try later" = "Server is down. Try later";

/* Show bank website in Safari */
"Show bank website in Safari" = "Show bank website in Safari";

/* Show Location in Maps */
"Show Location in Maps" = "Show Location in Maps";

